[STRING]
ID=0x415
Name=Polski
0=Instalacja - %s
1=< &Wstecz
2=&Dalej >
3=&Instaluj
4=Anuluj
5=Umowa Licencyjna
6=Przed kontynuacją należy zapoznać się z poniższą ważną informacją.
7=&Akceptuję warunki umowy
8=Lokalizacja docelowa
9=Gdzie ma zostać zainstalowana aplikacja %s?
10=&Przeglądaj...
11=Instalacja
12=Poczekaj, aż instalator zainstaluje aplikację %s na komputerze.
13=Instalacja została pomyślnie zakończona
14=Instalacja nie powiodła się
15=Kliknij przycisk Zakończ, aby zakończyć instalację.
16=&Zakończ
17=Uruchom aplikację %s
18=Wybierz folder z poniższej listy, a następnie kliknij przycisk OK.
19=Utwórz skrót na &pulpicie
20=Poniższy folder już istnieje:\n\n%s\n\nCzy mimo to chcesz zainstalować aplikację w tym folderze?
21=Aby przeprowadzić instalację tej aplikacji, konto użytkownika systemu musi posiadać uprawnienia administratora.
22=Instalator wykrył, iż aplikacja %s jest aktualnie uruchomiona.\n\nPrzed wciśnięciem przycisku OK zamknij wszystkie procesy aplikacji. Kliknij przycisk Anuluj, aby przerwać instalację.
